Repository: giellalt/corpus-nob
Catalog: tmx/fkv/admin/kainun_institutti/kvensk_skrivekonkurranse_med_sitat-3.docx.tmx
Source language: nob
Languages: fkv

source: Vi ønsker at man skal skrive om ”Hva er det kvenske for deg?
fkv: Met toivoma ette kirjoitethaan tästä teemasta “Mitä oon kväänisyys merkittee sinule?

source: ”, alternativt ”Ditt forhold til det kvenske”.
fkv: ”, tahi “Kummoinen suhet sinula oon kväänisyytheen?”.

source: Bidragene skal være kortprosa, altså novelle, essay eller dikt, og de kan skrives på kvensk, norsk eller på meän kieli.
fkv: Kirjoitukset piethään olla lyhykäisproosaa, eli novelli, essay tahi dikti, ja net saatethaan olla kvääniksi, norjaksi tahi meänkielelä.

source: Det vil bli utdelt tre premier på henholdsvis 15.000, 10.000 og 5.000 kroner.
fkv: Palkinoksi annethaan 15 000, 10 000 ja 5000 kruunuu.

source: Arrangørene tar sikte på å gi ut ei bok med bidraga, men vi tar forbehold om at man får mange nok bidrag, og at de kvalitetsmessig holder mål.
fkv: Järjestääjät aijothaan anttaat ulos kirjan, jos vain saama nokko tekstii, ja net oon nokko hyvät.

source: Det kan også være aktuelt at bidrag offentliggjøres i Ruijan Kaiku.
fkv: Se saattaa kans olla ette tekstit präntäthään Ruijan Kaijussa.

source: Bidragsyterne må samtykke i at bidraget brukes i bok og/eller kommer inn i Ruijan Kaiku.
fkv: Kirjoittaajat hääythään hyväksyyt ette teksti tullee myötä kirjhaan ja/tahi Ruijan Kaikhuun.

source: Bidragene vil bli vurdert av en jury oppnevnt av arrangørene.
fkv: Kirjoitukset arvioi jyyri, minkä järjestääjät oon nimittänheet.

source: Bidragene sendes elektronisk.
fkv: Kirjoitukset lähätethään elektroonisesti.

source: Innen 1. november 2021.
fkv: Fristi oon 1.novemperikuuta.

source: Deltakeren må ikke oppgi sitt navn i bidraget, men sender det separat til samme e-postadresse.
fkv: Osanottaajat ei tarvitte panna ommaa nimmee kirjoituksheen, mutta sen lähätethään eriksheen samhaan e-postiadresshiin.

source: Har du spørsmål, er det bare å skrive en melding til Ruija Forlag her på Facebook, eller ta kontakt med leder i styret Erlend Skjetne.
fkv: Jos sinula kysymyksii niin lähätä mellingin Ruija Forlaakin Facebooki-laithaan tahi ota yhtheyen styyrin johtaajhaan Erlend Skjetnheen.

source: Sitat fra styreleder til fri anvendelse i media:
fkv: Styyrin johtajan sitaatti jota saapi vaphaasti pittäät mediassa:

source: Hvorfor skrivekonkurranse?
fkv: Miksi kirjoituski l ppailu?

source: Som så mange andre ønsker vi å skape engasjement rundt det kvenske på alle fronter.
fkv: Niin ko moni muuki, halluuma metki luoa engasementin kväänin ympäri kaikissa paikoissa.

source: Men for oss som forlag er det skrevne ord selvfølgelig ekstra viktig, og vi tror at det fins mange der ute som sitter på gode tanker rundt det å være kven, for ikke å snakke om gode historier som bør løftes fram i lyset.
fkv: Tähelistä oon persunallinen ääni ja hyvä kieli, oli se sitte norja, kvääni tahi meänkieli. Sanoma tervettulemaa kaikile kekkä haluthaan ottaat osan, met toivoma ette sekä opphaat ja tuntemattomat kirjoittaajat tartuthaan pännhään.

source: Hvordan man velger å vinkle teksten sin er egentlig veldig fritt, det viktige er den personlige stemmen og det gode språket, enten dette språket er norsk, kvensk eller meänkieli.
fkv: Ruijan Kaiku, Norske Kveners Forbund - Ruijan Kvääniliitto, Kvensk Institutt og Ruija Forlag inviterer til kvensk skrivekonkurranse.
